<html>
	<head>
		<!-- titulo de pagina ===================================== -->
		<title>Funeraria Iba&ntilde;ez | funeraria 24 horas</title>
		<link rel="icon" type="image/png" href="images/icons/logoicon.png" />
		<!-- Etiquetas Meta ======================================= -->
		<meta name="description" content="Servicios Funerarios con los mejores precios del pais, Funeraria 24 horas, acompañamos en los dias mas dificiles" />
		<meta name="robots" content="Index, Follow">
		<meta charset="UTF-8">
		<meta name="autor" content="Miguel Andrades">
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximun-scale=1, minimun-scale=1">
		
		<!-- CSS ================================================== -->
		<link rel="stylesheet" href="stylesheets/estilos.css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
		<script src="js/main2.js"></script>
		<link rel="stylesheet" href="stylesheets/bootstrap.css">
		
		<!--comienzo del script del chat de zendesk-->
			<script type="text/javascript">
			window.$zopim||(function(d,s){var z=$zopim=function(c){z._.push(c)},$=z.s=
			d.createElement(s),e=d.getElementsByTagName(s)[0];z.set=function(o){z.set.
			_.push(o)};z._=[];z.set._=[];$.async=!0;$.setAttribute("charset","utf-8");
			$.src="https://v2.zopim.com/?5deEerVPUMj00kZQyz7SMlvEmcDdM0tV";z.t=+new Date;$.
			type="text/javascript";e.parentNode.insertBefore($,e)})(document,"script");
			</script>
		<!--fin de Zendesk Chat Script-->
	</head>
	<body>
		<header>
			<input type="checkbox" id="btn-menu">
			<label for="btn-menu"><img src="images/icono-menu.png" width="15px" height="15px" alt="" ></label>
			<center>
				<div id="redes">
					<li id="leWasap"><a href="https://api.whatsapp.com/send?phone=56991443374"><img id="icon" SRC="images/icons/whatsapp.png" alt="" width="20px" height="20px"><b id="wasap"> +56991443374</b></a></li>
					<li id="leTel"><a href="tel:225053730" class="btnllamar=" onClick="return(navigator.userAgent.match(/Android | iPhone | movile /i)) != null;"><img id="icon" SRC="images/icons/oficina.png" alt="" width="20px" height="20px"><b id="num"> (2)25053730</b></a></li>
					<li id="movili"><a href="tel:+56991443374" class="btnllamar=" onClick="return(navigator.userAgent.match(/Android | iPhone | movile /i)) != null;"><img id="icon" SRC="images/icons/movil.png" alt="" width="20px" height="20px"><b id="num"> +56991443374 24/H</b></a></li>
					<li id="le"><a href="https://www.facebook.com/Iba%C3%B1ez-Servicios-Funerarios-789267221282719/?modal=admin_todo_tour"><img id="icon" SRC="images/icons/facebook.png" alt="" width="20px" height="20px"><b id="faceb"> Ib&aacute;&ntilde;ez Servicios Funerarios </b></a></li>	
					<li id="le"><a href="https://twitter.com/IbanezFuneraria"><img id="icon" SRC="images/icons/twitter.png" alt="" width="20px" height="20px"><b id="tw"> funeraria_iba&ntilde;ez</b></a></li>												
					<li id="le"><a action="mailto:info@funerariaibanez.cl" href="mailto:info@funerariaibanez.cl" ><img id="icon" SRC="images/icons/correo.png" alt="" width="20px" height="20px"><b id="corr"> info@funerariaibanez.cl</b></a></li>
				</div>
			</center>
				<nav class="menu">
					<ul>
						<img id="ico" SRC="images/logo.png" align="left" alt="" width="100px" height="60px">
						<li><a href="index.html">Inicio</a></li>
						<li><a href="catalogo.html">Cat&aacute;logo</a></li>
						<li><a href="nuestros servicios.html">Nuestros Servicios</a></li>
						<li><a href="testimonios.html">Testimonios</a></li>
						<li><a href="quienes somos.html">Qui&eacute;nes Somos</a></li>
						<li><a href="contactenos.html">Cont&aacute;ctenos</a></li>
					</ul>
				</nav>
		</header>
			<br><br><br>
			<div id="terminos">
				<center><br>
					<h2>T&eacute;rminos y Condiciones de Uso</h2>
				<hr>	
				<br>
				<h4>INFORMACI&Oacute;N RELEVANTE</h4><p align="justify">
				Es requisito necesario para la adquisici&oacute;n de los productos que se ofrecen en este sitio, que lea y acepte los siguientes T&eacute;rminos y Condiciones que
				a continuac&oacute;n se redactan. El uso de nuestros servicios as&iacute; como la compra de nuestros productos implicar&aacute; que usted ha le&iacute;do y aceptado
				los T&eacute;rminos y Condiciones de Uso en el presente documento. Todos los productos que son ofrecidos por nuestro sitio web pudieran ser creados, cobrados, 
				enviados o presentados por una p&aacute;gina web tercera y en tal caso estar&iacute;an sujetas a sus propios T&eacute;rminos y Condiciones. En algunos casos, para 
				adquirir un producto, ser&aacute; necesario el registro por parte del usuario, con ingreso de datos personales fidedignos y definici&oacute;n de una contraseña.
				El usuario puede elegir y cambiar la clave para su acceso de administraci&oacute;n de la cuenta en cualquier momento, en caso de que se haya registrado y que sea necesario para la compra de alguno de nuestros productos. www.funerariaibanez.cl no asume la responsabilidad en caso de que entregue dicha clave a terceros.
				Todas las compras y transacciones que se lleven a cabo por medio de este sitio web, est&aacute;n sujetas a un proceso de confirmaci&oacute;n y verificaci&oacute;n, el cu&aacute;l podr&iacute;a incluir la verificaci&oacute;n del stock y disponibilidad de productos, validaci&oacute;n de la forma de pago, validaci&oacute;n de la factura (en caso de existir) y el cumplimiento de las condiciones requeridas por el medio de pago seleccionado. En algunos casos puede que se requiera una verificaci&oacute;n por medio de correo electr&oacute;nico.
				Los precios de los productos ofrecidos en esta Tienda Online son v&aacute;lidos solamente en las compras realizadas en este sitio web.
				</p>
				<h4>LICENCIA</h4><p align="justify">
				Funeraria Iba&ntilde;ez  a trav&eacute;s de su sitio web concede una licencia para que los usuarios utilicen los productos que son vendidos en este sitio web de acuerdo a los T&eacute;rminos y Condiciones que se describen en este documento.
				</p>
				<h4>USO NO AUTORIZADO</h4><p align="justify">
				En caso de que aplique (para venta de software, template, u otro producto de dise&ntilde;o y programaci&oacute;n) usted no puede colocar uno de nuestros productos, modificado o sin modificar, en un CD, sitio web o ning&uacute;n otro medio y ofrecerlos para la redistribución o la reventa de ning&uacute;n tipo.
				</p>
				<h4>PROPIEDAD</h4><p align="justify">
				Usted no puede declarar propiedad intelectual o exclusiva a ninguno de nuestros productos, modificado o sin modificar. Todos los productos son propiedad de los proveedores del contenido. En caso de que no se especifique lo contrario, nuestros productos se proporcionan sin ning&uacute;n tipo de garant&iacute;a, expresa o impl&iacute;cita. En ning&uacute;n esta compañ&iacute;a ser&aacute; responsables de ning&uacute;n da&ntilde;o incluyendo, pero no limitado a, daños directos, indirectos, especiales, fortuitos o consecuentes u otras p&eacute;rdidas resultantes del uso o de la imposibilidad de utilizar nuestros productos.
				</p>
				<h4>POL&Iacute;TICA DE REEMBOLSO Y GARANT&Iacute;A</h4><p align="justify">
				En el caso de productos que sean  mercanc&iacute;as irrevocables no-tangibles, no realizamos reembolsos despu&eacute;s de que se env&iacute;e el producto, usted tiene la responsabilidad de entender antes de comprarlo. Le pedimos que lea cuidadosamente antes de comprarlo. Hacemos solamente excepciones con esta regla cuando la descripci&oacute;n no se ajusta al producto. Hay algunos productos que pudieran tener garant&iacute;a y posibilidad de reembolso pero este ser&aacute; especificado al comprar el producto. En tales casos la garant&iacute;a solo cubrir&aacute; fallas de f&aacute;brica y s&oacute;lo se har&aacute; efectiva cuando el producto se haya usado correctamente. La garant&iacute;a no cubre aver&iacute;as o da&ntilde;os ocasionados por uso indebido. Los t&eacute;rminos de la garant&iacute;a est&aacute;n asociados a fallas de fabricaci&oacute;n y funcionamiento en condiciones normales de los productos y s&oacute;lo se har&aacute;n efectivos estos t&eacute;rminos si el equipo ha sido usado correctamente. Esto incluye:
				– De acuerdo a las especificaciones t&eacute;cnicas indicadas para cada producto.
				– En condiciones ambientales acorde con las especificaciones indicadas por el fabricante.
				– En uso espec&iacute;fico para la funci&oacute;n con que fue dise&ntilde;ado de f&aacute;brica.
				– En condiciones de operaci&oacute;n el&eacute;ctricas acorde con las especificaciones y tolerancias indicadas.
				</p>
				<h4>COMPROBACI&Oacute;N ANTIFRAUDE</h4><p align="justify">
				La compra del cliente puede ser aplazada para la comprobaci&oacute;n antifraude. Tambi&eacute;n puede ser suspendida por m&aacute;s tiempo para una investigaci&oacute;n m&aacute;s rigurosa, para evitar transacciones fraudulentas.
				</p>
				<h4>PRIVACIDAD</h4><p align="justify">
				Este sitio web www.funerariaibanez.cl garantiza que la informaci&oacute;n personal que usted env&iacute;a cuenta con la seguridad necesaria. Los datos ingresados por usuario o en el caso de requerir una validaci&oacute;n de los pedidos no ser&aacute;n entregados a terceros, salvo que deba ser revelada en cumplimiento a una orden judicial o requerimientos legales.
				La suscripci&oacute;n a boletines de correos electr&oacute;nicos publicitarios es voluntaria y podr&iacute;a ser seleccionada al momento de crear su cuenta.
				Funeraria Ib&aacute;&ntilde;ez reserva los derechos de cambiar o de modificar estos t&eacute;rminos sin previo aviso.
				</p>	
				</center>
			</div>
				<br>
			<footer class="row" id="pie1" >
				<table id="tablapie">
					<tr>
						<td valign="top" id="tablapie1">
							<ul align="left">
								<h3>Valores</h3>
								<li>Confianza</li> <li>Seguridad</li> <li>Respeto</li> <li>Tranquilidad.</li>
							</ul>
						</td>
						<td valign="top" id="piemenu">					
							<ul align="left" >
								<h3>Men&uacute;</h3>
								<li><a href="noticias.html">Noticias</a></li>
								<li><a href="preguntas frecuentes.html">Preguntas Frecuentes</a></li>
								<li><a href="convenios.html">Convenios</a></li>
								<li><a href="uso.html">T&eacute;rminos y Condiciones de uso</a></li>
							</ul>
						</td>
						<td valign="top" id="tablapie3">
							<ul align="left" >
								<h3>Contactos</h3>
								<li>Ubicaci&oacute;n: Av. Santa Rosa 9492 Local-1, La Granja</li>								
								<li id="movili"><a href="tel:+56991443374" class="btnllamar=" onClick="return(navigator.userAgent.match(/Android | iPhone | movile /i)) != null;"><img id="icon" SRC="images/icons/movil.png" alt="" width="15px" height="15px"> +56991443374 24/H</a></li>																
								<li id="le"><a href="tel:225053730" class="btnllamar=" onClick="return(navigator.userAgent.match(/Android | iPhone | movile /i)) != null;"><img id="icon" SRC="images/icons/oficina.png" alt="" width="15px" height="15px"> (2)25053730</a></li>
								<li id="le"><a action="mailto:info@funerariaibanez.cl" href="mailto:info@funerariaibanez.cl" ><img id="icon" SRC="images/icons/correo.png" alt="" width="15px" height="15px"> info@funerariaibanez.cl</a></li>
							</ul>
						</td>
					</tr>
				</table>
				<center>
				<h4 id="de"> Derechos Reservados Funeraria Iba&ntilde;ez SPA.</h4>
				<p class="six columns copyright">© Copyright 2018</p>
				</center>
			</footer>
	</body>
</html>